tap "homebrew/bundle"
tap "rsteube/tap"
brew "aria2"
brew "atuin"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "chezmoi"
brew "composer"
brew "direnv"
brew "eza"
brew "fd"
brew "feroxbuster"
brew "gh"
brew "glab"
brew "go"
brew "gobuster"
brew "kubernetes-cli"
brew "lazygit"
brew "luarocks"
brew "navi"
brew "neovim"
brew "nmap"
brew "nushell"
brew "openvpn"
brew "podman-compose"
brew "prettier"
brew "prettierd"
brew "qbittorrent-cli"
brew "ripgrep"
brew "rust", link: false
brew "rust-analyzer"
brew "rustscan"
brew "sk"
brew "starship"
brew "superfile"
brew "tlrc"
brew "ugrep"
brew "yq"
brew "yt-dlp"
brew "zellij"
brew "zk"
brew "zoxide"
brew "rsteube/tap/carapace"
